/* 
  Localizable.strings
  VkMusic

  Created by keepcoder on 28.04.13.
  Copyright (c) 2013 keepcoder. All rights reserved.
*/
"SETTINGS_BROADCAST" = "Broadcast";
"SETTINGS_WIFI" = "Download on Wi-Fi";
"SETTINGS_AUTOSAVE" = "Autosave";
"SETTINGS_LOGOUT" = "Log out";
"SETTINGS_ABOUT" = "Help";
"SETTINGS" = "Settings";
"DOWNLOADS" = "Downloads";
"FRIENDS" = "Friends";
"ALL" = "All";
"ALBUMS" = "Playlists";
"TRACKS" = "Tracks";
"PULL_TO_REFRESH" = "Pull to refresh...";
"RELEASE_TO_REFRESH" = "Release to refresh...";
"LOADING_TO_REFRESH" = "Loading...";
"NEW_ALBUM" = "New playlist";
"ENTER_ALBUM_NAME" = "Enter name";
"CANCEL" = "Cancel";
"CREATE" = "Create";
"AUTH" = "Authorization";
"RECOMMENDS" = "Suggestions";
"CONFIRM_LOGOUT" = "Are you sure?";